[global]
SMVGAAA001=唯一标识符
SMVGAAA002=使用者GUID
SMVGAAA003=行事历类型
SMVGAAA004=是否为循环事件
SMVGAAA005=循环时间设定
SMVGAAA006=日期
SMVGAAA007=起始时间
SMVGAAA008=结束时间
SMVGAAA009=主旨
SMVGAAA010=内容
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVGAAA001=
SMVGAAA002=
SMVGAAA003=
SMVGAAA004=N:否;Y:是
SMVGAAA005=
SMVGAAA006=
SMVGAAA007=
SMVGAAA008=
SMVGAAA009=
SMVGAAA010=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

